<?php

return [

    'title' => 'About project - FictoNews',
    'content' => "<p>Добро пожаловать на <strong>FictoNews</strong> – уникальный новостной портал, где вымышленные истории оживают благодаря силе искусственного интеллекта. Этот проект создан мной, Миржалолом Рахматжоновым, чтобы показать возможности современных технологий и подарить пользователям новые впечатления от чтения.</p>
            <p><strong>FictoNews</strong> предлагает совершенно новый формат контента. Все новости на сайте являются вымышленными и генерируются с использованием OpenAI API. Каждая статья уникальна, креативна и призвана удивлять читателей своей необычностью и оригинальностью.</p>
            <p>Этот проект я создал не только для развлечения, но и для вдохновения. На сайте вы найдете разнообразие категорий – технологии, наука, спорт, искусство и многое другое. Я верю, что такие истории могут расширить границы воображения и показать, как технологии влияют на нашу жизнь.</p>
            <p><strong>FictoNews</strong> – это также демонстрация моего подхода к разработке. Я стремлюсь создавать проекты, которые сочетают инновации, функциональность и креативность. Для меня это не просто сайт, а способ продемонстрировать, что современные инструменты, такие как Laravel и OpenAI API, открывают огромные возможности для разработки.</p>
            <p>Я приглашаю вас стать частью <strong>FictoNews</strong> – мира, где каждая новость удивляет, каждая история вдохновляет, а технологии делают невозможное возможным.</p>
            "

];
