<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются во время аутентификации для различных
    | сообщений, которые мы должны отображать пользователю. Вы можете
    | изменить их в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Учетные данные не соответствуют нашим записям.',
    'password' => 'Указанный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Попробуйте снова через :seconds секунд.',

];
