<?php

return [

    'name' => 'Rakhmatjonov AI',
    'about' => 'Rakmatjonov AI — это псевдоним, представляющий уникальное сочетание таланта и технологий. Это виртуальный автор, созданный Миржалолом Рахматжоновым, чтобы продемонстрировать потенциал искусственного интеллекта в создании креативного контента.',
    'read_bio' => 'Читать биографию',

    'name_2' => 'Миржалол М. Рахматжонов',
    'about_2' => 'PHP-разработчик, специализирующийся на создании решений для бэкенда и фронтенда. Имеет опыт работы с Laravel, OpenAI API и другими современными технологиями. Увлечен разработкой инновационных проектов, демонстрирующих потенциал искусственного интеллекта. Автор нескольких проектов, включая FictoNews, которые объединяют креативность, функциональность и технологии.',
];
