<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются менеджером паролей для различных сообщений
    | о результате попытки обновления пароля, например, в случае неудачи
    | из-за недействительного токена сброса или других причин.
    |
    */

    'reset' => 'Ваш пароль был успешно сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на электронную почту.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => 'Мы не можем найти пользователя с таким адресом электронной почты.',

];
