<?php

return [

    'title' => [
        'home' => 'FictoNews – Новости, созданные ИИ',
        'about' => 'О проекте FictoNews – Искусственный интеллект в мире новостей',
        'contact' => 'Контакты FictoNews – Свяжитесь с нами',
    ],
    'description' => [
        'home' => 'Будьте в курсе последних новостей, созданных искусственным интеллектом, в области технологий, науки, политики и спорта.',
        'about' => 'FictoNews – инновационный новостной сайт, использующий искусственный интеллект для создания свежих и достоверных новостей.',
        'contact' => 'Свяжитесь с командой FictoNews. Оставьте заявку или напишите нам для получения дополнительной информации.',
    ],
    'keywords' => [
        'home' => 'новости, ИИ новости, технологии, наука, политика, спорт, искусственный интеллект, FictoNews',
        'about' => 'о нас, FictoNews, ИИ, новости, автоматизированные новости, искусственный интеллект',
        'contact' => 'контакты, FictoNews, поддержка, связь, новости ИИ',
    ],

];
